export const expertiseQuestions = {
    questions: [
        {
            "type": "Комплексная экспертиза",
            "question": `<p>- каковы перечень и характер повреждений Транспортного средства Заявителя;</p>
            <p>- какие повреждения получило Транспортное средство Заявителя при обстоятельствах, указанных в заявлении о страховом случае, документах, оформленных компетентными органами, и в иных документах, содержащих информацию относительно указанных обстоятельств;</p>
            <p>- какие методы и технологии восстановительного ремонта применимы повреждениям Транспортного средства Заявителя, относящимся к рассматриваемому ДТП;</p>
            <p>- каков размер расходов на восстановительный ремонт в отношении повреждений Транспортного средства Заявителя, возникших в результате рассматриваемого ДТП.</p>`,
        },
        {
            "type": "Трасологическая экспертиза",
            "question": `<p>- соответствуют ли повреждения Транспортного средства Заявителя обстоятельствам рассматриваемого ДТП;</p>
            <p>- какие повреждения возникли на Транспортном средстве Заявителя в результате рассматриваемого ДТП.</p>`,
        },
    ]
}