export const expertiseQuestions = {
    questions: [
        {
            "type": "Комплексная экспертиза",
            "question": `<p>- каковы перечень и характер повреждений Транспортного средства;</p>
            <p>- какие повреждения получило Транспортное средство при обстоятельствах, указанных в заявлении о страховом случае, документах, оформленных компетентными органами, и в иных документах, содержащих информацию относительно указанных обстоятельств;</p>
            <p>- какие методы и технологии восстановительного ремонта применимы к повреждениям Транспортного средства, относящимся к рассматриваемому ДТП;</p>
            <p>- каков размер расходов на восстановительный ремонт в отношении повреждений Транспортного средства, возникших в результате рассматриваемого ДТП.</p>`,
        },
        {
            "type": "Трасологическая экспертиза",
            "question": `<p>- соответствуют ли повреждения Транспортного средства обстоятельствам рассматриваемого ДТП;</p>
            <p>- какие повреждения возникли на Транспортном средстве в результате рассматриваемого ДТП.</p>`,
        },
        {
            "type": "Комплексная экспертиза с ГО и РС",
            "question": `<p>- каковы перечень и характер повреждений Транспортного средства;</p>
            <p>- какие повреждения получило Транспортное средство при обстоятельствах, указанных в заявлении о страховом случае, документах, оформленных компетентными органами, и в иных документах, содержащих информацию относительно указанных обстоятельств;</p>
            <p>- какие методы и технологии восстановительного ремонта применимы к повреждениям Транспортного средства, относящимся к рассматриваемому ДТП;</p>
            <p>- каков размер расходов на восстановительный ремонт в отношении повреждений Транспортного средства, возникших в результате рассматриваемого ДТП;</p>
            <p>- какова стоимость Транспортного средства до повреждения на дату ДТП и стоимость годных остатков в случае полной (конструктивной) гибели Транспортного средства.</p>`,
        },
        {
            "type": "УТС",
            "question": `<p>- какова величина УТС Транспортного средства, если возмещение УТС возможно.</p>`,
        },
        {
            "type": "МинЮст",
            "question": `<p>- какова стоимость восстановительного ремонта Транспортного средства в части устранения повреждений, относящихся к заявленному событию, определенная в соответствии с Методическими рекомендациями, без учета износа.</p>`,
        },
        {
            "type": "Качество ремонта",
            "question": `<p>- какие операции, методы и технологии восстановительного ремонта Транспортного средства Заявителя применены не обоснованно;</p>
            <p>- весь ли объем ремонтных работ, необходимый для устранения последствий рассматриваемого ДТП, был выполнен исполнителем во время ремонта Транспортного средства Заявителя. Если нет, то указать допущенные нарушения;</p>
            <p>- соответствуют ли выполненные работы установленной технологической документации, требованиям технических и нормативно-правовых документов. Если нет, то указать допущенные нарушения;</p>
            <p>- соответствуют ли фактически замененные запасные части заявленным исполнителем ремонта. Если нет, то указать допущенные нарушения;</p>
            <p>- соответствуют ли фактически выполненные ремонтные работы заявленным исполнителем ремонта. Если нет, то указать допущенные нарушения;</p>
            <p>- являются ли выявленные недостатки ремонта Транспортного средства Заявителя устранимыми и каковы методы и технологии их устранения;</p>
            <p>- какова стоимость устранения выявленных недостатков ремонта с учетом износа и без учета износа.</p>`,
        },
    ]
}