export const fo_data = {
    fo_data: [
        {
            "fo_name": "АО «АИГ»",
            "fo_inn": "7710541631",
            "fo_ogrn": "1047796329250",
            "fo_post_address": "125315, город Москва, проспект Ленинградский, дом 72, корпус 2",
            "fo_registration_address": "125315, город Москва, проспект Ленинградский, дом 72, корпус 2",
            "fo_registration_date": "07.05.2004"
        },
        {
            "fo_name": "АО «АльфаСтрахование»",
            "fo_inn": "7713056834",
            "fo_ogrn": "1027739431730",
            "fo_post_address": "115162, город Москва, улица Шаболовка, дом 31, стр. Б",
            "fo_registration_address": "115162, город Москва, улица Шаболовка, дом 31, стр. Б",
            "fo_registration_date": "05.02.1992"
        },
        {
            "fo_name": "АО «Боровицкое страховое общество»",
            "fo_inn": "7714034590",
            "fo_ogrn": "1027700533145",
            "fo_post_address": "101000, город Москва, бульвар Покровский, дом 4/17, строение 3",
            "fo_registration_address": "101000, город Москва, бульвар Покровский, дом 4/17, строение 3",
            "fo_registration_date": "13.09.1995"
        },
        {
            "fo_name": "АО «ВостСибЖАСО»",
            "fo_inn": "3808004442",
            "fo_ogrn": "1023801014060",
            "fo_post_address": "664011, Иркутская область, город Иркутск, улица Пролетарская, дом 8",
            "fo_registration_address": "664011, Иркутская область, город Иркутск, улица Пролетарская, дом 8",
            "fo_registration_date": "13.09.1995"
        },
        {
            "fo_name": "АО ВТБ Страхование жизни",
            "fo_inn": "7707572767",
            "fo_ogrn": "1057749632753",
            "fo_post_address": "107078, город Москва, улица Мясницкая, дом 48",
            "fo_registration_address": "107078, город Москва, улица Мясницкая, дом 48"
        },
        {
            "fo_name": "АО «ГСК «Югория»",
            "fo_inn": "8601023568",
            "fo_ogrn": "1048600005728",
            "fo_post_address": "628011, Ханты-Мансийский автономный округ, Ханты-Мансийск, улица Комсомольская, дом 61",
            "fo_registration_address": "628011, Ханты-Мансийский автономный округ, Ханты-Мансийск, улица Комсомольская, дом 61",
            "fo_registration_date": "10.09.2004"
        },
        {
            "fo_name": "АО «ГСМК»",
            "fo_inn": "7825457129",
            "fo_ogrn": "1027809172489",
            "fo_post_address": "191025, город Санкт-Петербург, переулок Кузнечный, 2-4",
            "fo_registration_address": "191025, город Санкт-Петербург, переулок Кузнечный, 2-4"
        },
        {
            "fo_name": "АО «ГУТА-Страхование»",
            "fo_inn": "7710006391",
            "fo_ogrn": "1027700357244",
            "fo_post_address": "107078, город Москва, переулок Орликов, дом 5, стр.3",
            "fo_registration_address": "107078, город Москва, переулок Орликов, дом 5, стр.3",
            "fo_registration_date": "27.10.1997"
        },
        {
            "fo_name": "АО «Д2 Страхование»",
            "fo_inn": "5407197984",
            "fo_ogrn": "1025403197995",
            "fo_post_address": "630099, Новосибирская область, г. Новосибирск, ул. Депутатская, д. 2, помещ. 1",
            "fo_registration_address": "630099, Новосибирская область, г. Новосибирск, ул. Депутатская, д. 2, помещ. 1",
            "fo_registration_date": "10.11.1998"
        },
        {
            "fo_name": "АО «ДальЖАСО»",
            "fo_inn": "2721009356",
            "fo_ogrn": "1022700911001",
            "fo_post_address": "680000, Хабаровский край, город Хабаровск, улица Пушкина, дом 38а",
            "fo_registration_address": "680000, Хабаровский край, город Хабаровск, улица Пушкина, дом 38а",
            "fo_registration_date": "28.10.1992"
        },
        {
            "fo_name": "АО «ЕРВ Туристическое Страхование»",
            "fo_inn": "7706628777",
            "fo_ogrn": "5067746032283",
            "fo_post_address": "119049, город Москва, переулок Добрынинский 4-й, д. 8, помещение с14-I, комната 21-26",
            "fo_registration_address": "119049, город Москва, переулок Добрынинский 4-й, д. 8, помещение с14-I, комната 21-26"
        },
        {
            "fo_name": "АО «ИНТАЧ СТРАХОВАНИЕ»",
            "fo_inn": "6315212497",
            "fo_ogrn": "1026300955724",
            "fo_registration_address": "115114, город Москва, Дербеневская набережная, дом 7 строение 22, этаж 4 часть пом. XIII",
            "fo_registration_date": "21.05.1992"
        },
        {
            "fo_name": "АО «МАКС»",
            "fo_inn": "7709031643",
            "fo_ogrn": "1027739099629",
            "fo_post_address": "115184, город Москва, улица Ордынка М., дом 50",
            "fo_registration_address": "115184, город Москва, улица Ордынка М., дом 50",
            "fo_registration_date": "13.03.1992"
        },
        {
            "fo_name": "АО «НАСКО»",
            "fo_inn": "1657023630",
            "fo_ogrn": "1021603139590",
            "fo_post_address": "ул. Золоторожский вал, д. 11, стр. 29, г. Москва, 111033",
            "fo_registration_address": "420094, Республика Татарстан, город Казань, улица Маршала Чуйкова, дом 2б",
            "fo_registration_date": "15.11.1996"
        },
        {
            "fo_name": "АО «ОСК»",
            "fo_inn": "6312013969",
            "fo_ogrn": "1026301414930",
            "fo_post_address": "443099, Самарская область, Самара, улица Молодогвардейская, дом 94",
            "fo_registration_address": "443099, Самарская область, Самара, улица Молодогвардейская, дом 94",
            "fo_registration_date": "18.09.1991"
        },
        {
            "fo_name": "АО «Русский Стандарт Страхование»",
            "fo_inn": "7703370086",
            "fo_ogrn": "1037703013688",
            "fo_post_address": "107061, г. Москва, вн. тер. г. муниципальный округ Преображенское, пл. Преображенская, д. 8, этаж/помещ./часть ком. 6/XLII/14",
            "fo_registration_address": "107061, г. Москва, вн. тер. г. муниципальный округ Преображенское, пл. Преображенская, д. 8, этаж/помещ./часть ком. 6/XLII/14",
            "fo_registration_date": "25.03.2003"
        },
        {
            "fo_name": "АО «СГ МСК»",
            "fo_inn": "1655006421",
            "fo_ogrn": "1021602843470",
            "fo_post_address": "127006, город Москва, Долгоруковская улица, 40",
            "fo_registration_address": "127006, город Москва, Долгоруковская улица, 40",
            "fo_registration_date": "19.04.1993"
        },
        {
            "fo_name": "АО «СГ «ПРЕСТИЖ-ПОЛИС»",
            "fo_inn": "7733500790",
            "fo_ogrn": "1037739806367",
            "fo_post_address": "123308, город Москва, улица Мневники, дом 13, помещение 3, комнаты 1-16",
            "fo_registration_address": "123308, город Москва, улица Мневники, дом 13, помещение 3, комнаты 1-16",
            "fo_registration_date": "09.07.2003"
        },
        {
            "fo_name": "АО СГ «Спасские ворота»",
            "fo_inn": "8901010104",
            "fo_ogrn": "1028900507668",
            "fo_post_address": "105318 ГОРОД МОСКВА УЛ. ИБРАГИМОВА ДОМ 15 КОРПУС 2 ПОМЕЩЕНИЕ 201",
            "fo_registration_address": "105318 ГОРОД МОСКВА УЛ. ИБРАГИМОВА ДОМ 15 КОРПУС 2 ПОМЕЩЕНИЕ 201",
            "fo_registration_date": "21.07.1999"
        },
        {
            "fo_name": "АО СК «Альянс»",
            "fo_inn": "7702073683",
            "fo_ogrn": "1027739095438",
            "fo_post_address": "115184, город Москва, набережная Озерковская, дом 30",
            "fo_registration_address": "115184, город Москва, набережная Озерковская, дом 30",
            "fo_registration_date": "14.01.1992"
        },
        {
            "fo_name": "АО СК «Армеец»",
            "fo_inn": "1656000493",
            "fo_ogrn": "1021603615956",
            "fo_post_address": "125040, город Москва, проспект Ленинградский, дом 20, строение 1",
            "fo_registration_address": "125040, город Москва, проспект Ленинградский, дом 20, строение 1",
            "fo_registration_date": "26.03.2002"
        },
        {
            "fo_name": "АО СК «АСКОМЕД»",
            "fo_inn": "6311009328",
            "fo_ogrn": "1026300954789",
            "fo_post_address": "443010, Самарская область,город Самара, улица Молодогвардейская, 146",
            "fo_registration_address": "443010, Самарская область,город Самара, улица Молодогвардейская, 146"
        },
        {
            "fo_name": "АО «СК «Астро-Волга»",
            "fo_inn": "6315232133",
            "fo_ogrn": "1036300442045",
            "fo_post_address": "443001, Самарская область, город Самара, улица Арцыбушевская, д.167",
            "fo_registration_address": "443001, Самарская область, город Самара, улица Арцыбушевская, д.167",
            "fo_registration_date": "13.12.1994"
        },
        {
            "fo_name": "АО СК «БАСК»",
            "fo_inn": "4202000716",
            "fo_ogrn": "1024200540704",
            "fo_post_address": "652600, Кемеровская область, город Белово, переулок Цинкзаводской, дом 8 А",
            "fo_registration_address": "652600, Кемеровская область, город Белово, переулок Цинкзаводской, дом 8 А",
            "fo_registration_date": "07.05.1993"
        },
        {
            "fo_name": "АО \"СК \"Бестиншур\"",
            "fo_inn": "2722015673",
            "fo_ogrn": "1022701130132",
            "fo_post_address": "680017, ХАБАРОВСКИЙ КРАЙ, Г. ХАБАРОВСК, УЛ. ПОСТЫШЕВА, Д. 22А",
            "fo_registration_address": "680017, ХАБАРОВСКИЙ КРАЙ, Г. ХАБАРОВСК, УЛ. ПОСТЫШЕВА, Д. 22А",
            "fo_registration_date": "14.04.1995"
        },
        {
            "fo_name": "АО «СК БЛАГОСОСТОЯНИЕ ОС»",
            "fo_inn": "4705005100",
            "fo_ogrn": "1027809242120",
            "fo_post_address": "ул. Набережная Дербеневская, д. 7, стр. 22, этаж 3, пом. 153, г. Москва, 115114",
            "fo_registration_address": "ул. Набережная Дербеневская, д. 7, стр. 22, этаж 3, пом. 153, г. Москва, 115114",
            "fo_registration_date": "16.12.2002"
        },
        {
            "fo_name": "АО «СК ГАЙДЕ»",
            "fo_inn": "7809016423",
            "fo_ogrn": "1027809175459",
            "fo_post_address": "191119, город Санкт-Петербург, Лиговский проспект, дом 108, литера А",
            "fo_registration_address": "191119, город Санкт-Петербург, Лиговский проспект, дом 108, литера А",
            "fo_registration_date": "22.12.1995"
        },
        {
            "fo_name": "АО СК «Двадцать первый век»",
            "fo_inn": "7817021522",
            "fo_ogrn": "1027808760539",
            "fo_post_address": "191014, город Санкт-Петербург, Литейный проспект, дом 57 А, литера А",
            "fo_registration_address": "191014, город Санкт-Петербург, Литейный проспект, дом 57 А, литера А",
            "fo_registration_date": "17.03.1994"
        },
        {
            "fo_name": "АО СК «ЖСФ»",
            "fo_inn": "5253002664",
            "fo_ogrn": "1025202393545",
            "fo_post_address": "603011, Нижегородская область, Нижний Новгород, проспект Ленина, дом 10",
            "fo_registration_address": "603011, Нижегородская область, Нижний Новгород, проспект Ленина, дом 10",
            "fo_registration_date": "11.11.1997"
        },
        {
            "fo_name": "АО СК «Ингвар»",
            "fo_inn": "7714103893",
            "fo_ogrn": "1027700484459",
            "fo_post_address": "101000, город Москва, улица Мясницкая, дом 46/2, строение 3",
            "fo_registration_address": "101000, город Москва, улица Мясницкая, дом 46/2, строение 3",
            "fo_registration_date": "01.03.1993"
        },
        {
            "fo_name": "АО «СК «Колымская»",
            "fo_inn": "2702030521",
            "fo_ogrn": "1022700930020",
            "fo_post_address": "680051, Хабаровский край, город Хабаровск, улица Суворова, 45",
            "fo_registration_address": "680051, Хабаровский край, город Хабаровск, улица Суворова, 45"
        },
        {
            "fo_name": "АО СК «КОМЕСТРА-ТОМЬ»",
            "fo_inn": "7017463440",
            "fo_ogrn": "1197031061446",
            "fo_post_address": "634021, Томская область, город Томск, проспект Фрунзе, дом 115",
            "fo_registration_address": "634021, Томская область, город Томск, проспект Фрунзе, дом 115"
        },
        {
            "fo_name": "АО «СК «ПАРИ»",
            "fo_inn": "7704041020",
            "fo_ogrn": "1027739089905",
            "fo_post_address": "127015, город Москва, улица Расковой, дом 34, стр.14",
            "fo_registration_address": "127015, город Москва, улица Расковой, дом 34, стр.14",
            "fo_registration_date": "23.03.1993"
        },
        {
            "fo_name": "АО \"СК \"ПОДМОСКОВЬЕ\"",
            "fo_inn": "5036011870",
            "fo_ogrn": "1035007205210",
            "fo_post_address": "Россия, 140400, Московская обл., Коломна, ул. Уманская д.26",
            "fo_registration_address": "Московская обл., г. Подольск, ул. Комсомольская, д. 1 пом. 1, офис 309",
            "fo_registration_date": "29.01.2003"
        },
        {
            "fo_name": "АО СК «Ренессанс здоровье»",
            "fo_inn": "7710601270",
            "fo_ogrn": "1057748388378",
            "fo_post_address": "115114, город Москва, набережная Дербеневская, дом 7, строение 22, этаж/пом 3/XI",
            "fo_registration_address": "115114, город Москва, набережная Дербеневская, дом 7, строение 22, этаж/пом 3/XI"
        },
        {
            "fo_name": "АО СК «РСХБ-Страхование»",
            "fo_inn": "3328409738",
            "fo_ogrn": "1023301463503",
            "fo_post_address": "119034, город Москва, переулок Гагаринский, дом 3",
            "fo_registration_address": "119034, город Москва, переулок Гагаринский, дом 3",
            "fo_registration_date": "16.12.2002"
        },
        {
            "fo_name": "АО СК «Сибирский спас»",
            "fo_inn": "5402155821",
            "fo_ogrn": "1024201756314",
            "fo_post_address": "654007, г. Новокузнецк, пр. Кузнецкстроевский, 13",
            "fo_registration_address": "654007, г. Новокузнецк, пр. Кузнецкстроевский, 13",
            "fo_registration_date": "30.11.2000"
        },
        {
            "fo_name": "АО СК «СОВКОМБАНК ЖИЗНЬ»",
            "fo_inn": "7730058711",
            "fo_ogrn": "1027739059754",
            "fo_post_address": "127015, г. Москва, ул. Бутырская, д. 76, стр. 1",
            "fo_registration_address": "127015, г. Москва, ул. Бутырская, д. 76, стр. 1",
            "fo_registration_date": "12.08.2002"
        },
        {
            "fo_name": "АО СК «Стерх»",
            "fo_inn": "1435159327",
            "fo_ogrn": "1051402088242",
            "fo_post_address": "677000, Республика Саха (Якутия), город Якутск, улица Лермонтова, дом 152",
            "fo_registration_address": "677000, Республика Саха (Якутия), город Якутск, улица Лермонтова, дом 152",
            "fo_registration_date": "04.05.2005"
        },
        {
            "fo_name": "АО «СК УСПЕХ»",
            "fo_inn": "7744003800",
            "fo_ogrn": "1047744007937",
            "fo_post_address": "115477, город Москва, улица Кантемировская, дом 59А, помещение 11",
            "fo_registration_address": "115477, город Москва, улица Кантемировская, дом 59А, помещение 11",
            "fo_registration_date": "16.07.2004"
        },
        {
            "fo_name": "АО СК «Цюрих»",
            "fo_inn": "7707062854",
            "fo_ogrn": "1027739420565",
            "fo_post_address": "115054, город Москва, набережная Космодамианская, дом 52, строение 3, этаж 8, офис 44",
            "fo_registration_address": "115054, город Москва, набережная Космодамианская, дом 52, строение 3, этаж 8, офис 44",
            "fo_registration_date": "22.10.1992"
        },
        {
            "fo_name": "АО «СК «Чувашия-Мед»",
            "fo_inn": "2130031324",
            "fo_ogrn": "1072130019378",
            "fo_post_address": "428000, Чувашская Республика-Чувашия, город Чебоксары, улица Кооперативная, 6",
            "fo_registration_address": "428000, Чувашская Республика-Чувашия, город Чебоксары, улица Кооперативная, 6"
        },
        {
            "fo_name": "АО СК «Чулпан»",
            "fo_inn": "1644001196",
            "fo_ogrn": "1021601627453",
            "fo_post_address": "423452, Республика Татарстан (Татарстан), Альметьевск, Альметьевский, улица Пушкина, дом 66, помещение 1",
            "fo_registration_address": "423452, Республика Татарстан (Татарстан), Альметьевск, Альметьевский, улица Пушкина, дом 66, помещение 1",
            "fo_registration_date": "04.06.2002"
        },
        {
            "fo_name": "АО «СК «Югория-Жизнь»",
            "fo_inn": "8601027509",
            "fo_ogrn": "1068601000335",
            "fo_post_address": "121087, г. Москва, Береговой проезд, дом 5А, корпус 1, этаж 20, офис 20/1/1",
            "fo_registration_address": "121087, г. Москва, Береговой проезд, дом 5А, корпус 1, этаж 20, офис 20/1/1"
        },
        {
            "fo_name": "АО СК \"Юпитер-М\"",
            "fo_inn": "9102045208",
            "fo_ogrn": "1149102090598",
            "fo_post_address": "Респ  Крым, г Симферополь, пр-кт Победы, д 28 корп А, оф 515, 295034",
            "fo_registration_address": "Респ Крым, г Симферополь, пр-кт Победы, д 28 корп А, оф 515, 295034",
            "fo_registration_date": "24.11.2014"
        },
        {
            "fo_name": "АО «СМК «Сахамедстрах»",
            "fo_inn": "1435079008",
            "fo_ogrn": "1021401046787",
            "fo_post_address": "677005, Республика Саха (Якутия),  город Якутск , улица Курашова, дом 44, корпус А",
            "fo_registration_address": "677005, Республика Саха (Якутия),  город Якутск , улица Курашова, дом 44, корпус А"
        },
        {
            "fo_name": "АО «СОГАЗ»",
            "fo_inn": "7736035485",
            "fo_ogrn": "1027739820921",
            "fo_post_address": "107078, город Москва, проспект Академика Сахарова, дом 10",
            "fo_registration_address": "107078, город Москва, проспект Академика Сахарова, дом 10",
            "fo_registration_date": "22.03.1995"
        },
        {
            "fo_name": "АО «СО «Талисман»",
            "fo_inn": "1655004449",
            "fo_ogrn": "1021602840181",
            "fo_post_address": "420061, Республика Татарстан (Татарстан), Казань, улица Николая Ершова, дом 18",
            "fo_registration_address": "420061, Республика Татарстан (Татарстан), Казань, улица Николая Ершова, дом 18",
            "fo_registration_date": "24.04.2002"
        },
        {
            "fo_name": "АО «Страховая бизнес группа»",
            "fo_inn": "3666068423",
            "fo_ogrn": "1023602616510",
            "fo_post_address": "394018, Воронежская область, Воронеж, улица Платонова, дом 16",
            "fo_registration_address": "394018, Воронежская область, Воронеж, улица Платонова, дом 16",
            "fo_registration_date": "25.09.1997"
        },
        {
            "fo_name": "АО «Страховая группа  АВАНГАРД - ГАРАНТ»",
            "fo_inn": "7708020007",
            "fo_ogrn": "1037739503548",
            "fo_post_address": "129090, город Москва, переулок Грохольский, дом 29, корпус 1",
            "fo_registration_address": "129090, город Москва, переулок Грохольский, дом 29, корпус 1",
            "fo_registration_date": "02.08.1993"
        },
        {
            "fo_name": "АО «Страховая группа «Спасские ворота-М»",
            "fo_inn": "7717044533",
            "fo_ogrn": "1027739449913",
            "fo_post_address": "117209, город Москва, улица Болотниковская, 53, 1",
            "fo_registration_address": "117209, город Москва, улица Болотниковская, 53, 1"
        },
        {
            "fo_name": "АО «Страховая группа «УралСиб»",
            "fo_inn": "7703032986",
            "fo_ogrn": "1027739022376",
            "fo_post_address": "117342, город Москва, улица Обручева, дом 36, корпус 1, этаж 2, пом. 202",
            "fo_registration_address": "117342, город Москва, улица Обручева, дом 36, корпус 1, этаж 2, пом. 202",
            "fo_registration_date": "01.11.1993"
        },
        {
            "fo_name": "АО «Страховая компания АСКО-Центр»",
            "fo_inn": "4629047723",
            "fo_ogrn": "1024600945192",
            "fo_post_address": "305004, Курская область, Курск, улица Челюскинцев, дом 14",
            "fo_registration_address": "305004, Курская область, Курск, улица Челюскинцев, дом 14",
            "fo_registration_date": "18.12.1998"
        },
        {
            "fo_name": "АО «Страховая Компания  «ПОЛИС-ГАРАНТ»",
            "fo_inn": "7736203789",
            "fo_ogrn": "1027739104580",
            "fo_post_address": "121170, город Москва, вн.тер.г. муниципальный округ Дорогомилово, пр-кт Кутузовский, д. 36, стр 23, этаж 8, ком. 828-831",
            "fo_registration_address": "121170, город Москва, вн.тер.г. муниципальный округ Дорогомилово, пр-кт Кутузовский, д. 36, стр 23, этаж 8, ком. 828-831",
            "fo_registration_date": "21.04.2000"
        },
        {
            "fo_name": "АО «Страховая компания «СОГАЗ-Мед»",
            "fo_inn": "7728170427",
            "fo_ogrn": "1027739008440",
            "fo_post_address": "107045, город Москва, переулок Уланский, дом 26, помещение 3.01",
            "fo_registration_address": "107045, город Москва, переулок Уланский, дом 26, помещение 3.01"
        },
        {
            "fo_name": "АО «Страховая Компания «СОЛИДАРНОСТЬ»",
            "fo_inn": "3801013896",
            "fo_ogrn": "1023800517410",
            "fo_post_address": "665832, Иркутская область, город Ангарск, микрорайон 7-й, дом 15, квартира 294",
            "fo_registration_address": "665832, Иркутская область, город Ангарск, микрорайон 7-й, дом 15, квартира 294",
            "fo_registration_date": "26.10.1992"
        },
        {
            "fo_name": "АО «Тинькофф Страхование»",
            "fo_inn": "7704082517",
            "fo_ogrn": "1027739031540",
            "fo_post_address": "127287, город Москва, улица 2-я Хуторская, дом 38А, строение 26",
            "fo_registration_address": "127287, город Москва, улица 2-я Хуторская, дом 38А, строение 26",
            "fo_registration_date": "13.01.1993"
        },
        {
            "fo_name": "АО «УРАЛСИБ Жизнь»",
            "fo_inn": "7728534829",
            "fo_ogrn": "1047797041423",
            "fo_post_address": "117342, город Москва, улица Профсоюзная, дом 65, корпус 1",
            "fo_registration_address": "117342, город Москва, улица Профсоюзная, дом 65, корпус 1"
        },
        {
            "fo_name": "АО «ЧСК»",
            "fo_inn": "7707050464",
            "fo_ogrn": "1027739428221",
            "fo_post_address": "127006, город Москва, улица Садовая-Триумфальная, дом 20, строение 2",
            "fo_registration_address": "127006, город Москва, улица Садовая-Триумфальная, дом 20, строение 2",
            "fo_registration_date": "26.10.1994"
        },
        {
            "fo_name": "АО «ЮЖУРАЛЖАСО»",
            "fo_inn": "7451032223",
            "fo_ogrn": "2207704365614",
            "fo_post_address": "ул. Кедрова, д.21, корп.1, пом. 3, эт.1, комн.1, г. Москва, 117036",
            "fo_registration_address": "ул. Кедрова, д.21, корп.1, пом. 3, эт.1, комн.1, г. Москва, 117036"
        },
        {
            "fo_name": "АО «ЮНИТИ СТРАХОВАНИЕ»",
            "fo_inn": "7815025049",
            "fo_ogrn": "1027809184347",
            "fo_post_address": "115432, г. Москва, вн. тер. г. муниципальный округ Даниловский, пр-т Андропова, д. 18, корп. 7, этаж 11, офис 9, 10",
            "fo_registration_address": "115432, г. Москва, вн. тер. г. муниципальный округ Даниловский, пр-т Андропова, д. 18, корп. 7, этаж 11, офис 9, 10",
            "fo_registration_date": "13.09.1990"
        },
        {
            "fo_name": "ГСАО «Плато»",
            "fo_inn": "7706053328",
            "fo_ogrn": "1027700569049",
            "fo_post_address": "117342, город Москва, улица Бутлерова, дом 17, эт 9 комната 20",
            "fo_registration_address": "117342, город Москва, улица Бутлерова, дом 17, эт 9 комната 20",
            "fo_registration_date": "22.01.1992"
        },
        {
            "fo_name": "ООО «Абсолют Страхование»",
            "fo_inn": "7728178835",
            "fo_ogrn": "1027700018719",
            "fo_post_address": "115280, город Москва, улица Ленинская Слобода, дом 26",
            "fo_registration_address": "115280, город Москва, улица Ленинская Слобода, дом 26",
            "fo_registration_date": "24.11.1998"
        },
        {
            "fo_name": "ООО «Адвант-Страхование»",
            "fo_inn": "7826678515",
            "fo_ogrn": "1037851019524",
            "fo_post_address": "191014, Город Санкт-Петербург, Санкт-Петербург, улица Артиллерийская, дом 1, лит. А, пом. 26-Н",
            "fo_registration_address": "191014, Город Санкт-Петербург, Санкт-Петербург, улица Артиллерийская, дом 1, лит. А, пом. 26-Н",
            "fo_registration_date": "16.12.1996"
        },
        {
            "fo_name": "ООО «АК БАРС СТРАХОВАНИЕ»",
            "fo_inn": "1658131075",
            "fo_ogrn": "1111690088124",
            "fo_post_address": "420124, Республика Татарстан (Татарстан), Казань, улица Меридианная, дом 1, корпус А, офис 82",
            "fo_registration_address": "420124, Республика Татарстан (Татарстан), Казань, улица Меридианная, дом 1, корпус А, офис 82",
            "fo_registration_date": "17.11.2011"
        },
        {
            "fo_name": "ООО «АльфаСтрахование-Жизнь»",
            "fo_inn": "7715228310",
            "fo_ogrn": "1027739301050",
            "fo_post_address": "115162, г. Москва, ул. Шаболовка, д. 31, стр. Б",
            "fo_registration_address": "115162, г. Москва, ул. Шаболовка, д. 31, стр. Б",
            "fo_registration_date": "02.10.2002"
        },
        {
            "fo_name": "ООО «АМТ Страхование»",
            "fo_inn": "6317021441",
            "fo_ogrn": "1026301415030",
            "fo_post_address": "125040, город Москва, улица Ямского поля 3-я, дом 2, корпус 26, эт/пом/ком3/ VIII /59",
            "fo_registration_address": "125040, город Москва, улица Ямского поля 3-я, дом 2, корпус 26, эт/пом/ком3/ VIII /59"
        },
        {
            "fo_name": "ООО «Атрадиус Рус Кредитное Страхование»",
            "fo_inn": "7709931612",
            "fo_ogrn": "1137746533980",
            "fo_post_address": "105120, город Москва, переулок Сыромятнический 2-й, дом 1, эт 4, пом 1, ком 33-40",
            "fo_registration_address": "105120, город Москва, переулок Сыромятнический 2-й, дом 1, эт 4, пом 1, ком 33-40"
        },
        {
            "fo_name": "ООО «БИН Страхование»",
            "fo_inn": "7717115093",
            "fo_ogrn": "1027739013202",
            "fo_post_address": "121552, город Москва, улица Островная, дом 4, помещение 22В",
            "fo_registration_address": "121552, город Москва, улица Островная, дом 4, помещение 22В",
            "fo_registration_date": "08.08.2000"
        },
        {
            "fo_name": "ООО «БСД»",
            "fo_inn": "7734249643",
            "fo_ogrn": "1027734002383",
            "fo_post_address": "127051, г. Москва, Большой Сухаревский пер., д. 5, стр. 1, ком 205",
            "fo_registration_address": "127051, г. Москва, Большой Сухаревский пер., д. 5, стр. 1, ком 205",
            "fo_registration_date": "04.09.2002"
        },
        {
            "fo_name": "ООО «Вита-страхование»",
            "fo_inn": "7727257435",
            "fo_ogrn": "1037727041582",
            "fo_post_address": "628404, Ханты-Мансийский автономный округ – Югра, г.о. город Сургут, г Сургут, ул Нефтяников, д. 7",
            "fo_registration_address": "628404, Ханты-Мансийский автономный округ – Югра, г.о. город Сургут, г Сургут, ул Нефтяников, д. 7",
            "fo_registration_date": "03.09.2003"
        },
        {
            "fo_name": "ООО «ВСК-Линия жизни»",
            "fo_inn": "7730175542",
            "fo_ogrn": "1047730001813",
            "fo_post_address": "121552, город Москва, Островная улица, 4",
            "fo_registration_address": "121552, город Москва, Островная улица, 4",
            "fo_registration_date": "29.01.2004"
        },
        {
            "fo_name": "ООО «ВСК-Милосердие»",
            "fo_inn": "7730519137",
            "fo_ogrn": "1057746135325",
            "fo_post_address": "121552, город Москва, улица Островная,  4",
            "fo_registration_address": "121552, город Москва, улица Островная,  4"
        },
        {
            "fo_name": "ООО ВТБ МС",
            "fo_inn": "9723030797",
            "fo_ogrn": "1177746612581",
            "fo_post_address": "115432, город Москва, проезд Южнопортовый 2-й, дом 27А, строение 1",
            "fo_registration_address": "115432, город Москва, проезд Южнопортовый 2-й, дом 27А, строение 1"
        },
        {
            "fo_name": "ООО «Зетта Страхование»",
            "fo_inn": "7710280644",
            "fo_ogrn": "1027739205240",
            "fo_post_address": "121087, город Москва, проезд Багратионовский, дом 7, корпус 11",
            "fo_registration_address": "121087, город Москва, проезд Багратионовский, дом 7, корпус 11",
            "fo_registration_date": "01.04.1998"
        },
        {
            "fo_name": "ООО «ИНКОР Страхование»",
            "fo_inn": "7733108576",
            "fo_ogrn": "1027739045520",
            "fo_post_address": "141802, Московская область, город Дмитров, улица Бирлово поле, дом 13, офис 3",
            "fo_registration_address": "141802, Московская область, город Дмитров, улица Бирлово поле, дом 13, офис 3",
            "fo_registration_date": "25.12.2000"
        },
        {
            "fo_name": "ООО «Капитал Лайф Страхование Жизни»",
            "fo_inn": "7706548313",
            "fo_ogrn": "1047796614700",
            "fo_post_address": "115035, ГОРОД МОСКВА, НАБЕРЕЖНАЯ КАДАШЁВСКАЯ, ДОМ 30",
            "fo_registration_address": "115035, ГОРОД МОСКВА, НАБЕРЕЖНАЯ КАДАШЁВСКАЯ, ДОМ 30",
            "fo_registration_date": "18.08.2004"
        },
        {
            "fo_name": "ООО «Компания Банковского Страхования»",
            "fo_inn": "7703576344",
            "fo_ogrn": "1057749613272",
            "fo_post_address": "107023, город Москва, улица Семёновская М., дом 9, строение 1, этаж 2",
            "fo_registration_address": "107023, город Москва, улица Семёновская М., дом 9, строение 1, этаж 2",
            "fo_registration_date": "20.12.2005"
        },
        {
            "fo_name": "ООО «Кофас Рус Страховая Компания»",
            "fo_inn": "9710075134",
            "fo_ogrn": "1197746277277",
            "fo_post_address": "125047, город Москва, улица Брестская 2-я, дом 8, эт 9",
            "fo_registration_address": "125047, город Москва, улица Брестская 2-я, дом 8, эт 9"
        },
        {
            "fo_name": "ООО «КПСК»",
            "fo_inn": "9102006047",
            "fo_ogrn": "1149102007933",
            "fo_post_address": "295006, Республика Крым, город Симферополь, улица Карла Маркса, дом 29",
            "fo_registration_address": "295006, Республика Крым, город Симферополь, улица Карла Маркса, дом 29",
            "fo_registration_date": "30.05.2014"
        },
        {
            "fo_name": "ООО «КПТС»",
            "fo_inn": "4217026749",
            "fo_ogrn": "1034217012060",
            "fo_post_address": "654038, Кемеровская область-Кузбасс, город Новокузнецк, улица Тореза (Заводской р-н), 43-А",
            "fo_registration_address": "654038, Кемеровская область-Кузбасс, город Новокузнецк, улица Тореза (Заводской р-н), 43-А"
        },
        {
            "fo_name": "ООО «Кредендо – Ингосстрах Кредитное Страхование»",
            "fo_inn": "7707707862",
            "fo_ogrn": "1097746419363",
            "fo_post_address": "115054, город Москва, площадь Павелецкая, 2, стр. 1",
            "fo_registration_address": "115054, город Москва, площадь Павелецкая, 2, стр. 1"
        },
        {
            "fo_name": "ООО «КРК-Страхование»",
            "fo_inn": "7701304264",
            "fo_ogrn": "1027739074747",
            "fo_post_address": "107140, город Москва, улица Русаковская, дом 13, офис 04-09",
            "fo_registration_address": "107140, город Москва, улица Русаковская, дом 13, офис 04-09",
            "fo_registration_date": "04.06.2002"
        },
        {
            "fo_name": "ООО «МАКС-ЖИЗНЬ»",
            "fo_inn": "7724510200",
            "fo_ogrn": "1047796266308",
            "fo_post_address": "115184, город Москва, улица Ордынка М., дом 50",
            "fo_registration_address": "115184, город Москва, улица Ордынка М., дом 50"
        },
        {
            "fo_name": "ООО «МСГ»",
            "fo_inn": "7713291235",
            "fo_ogrn": "1027700054690",
            "fo_post_address": "119002, город Москва, переулок Сивцев Вражек, д. 29/16, эт. 1, пом. III, ком 4А, 4Б, 5",
            "fo_registration_address": "119002, город Москва, переулок Сивцев Вражек, д. 29/16, эт. 1, пом. III, ком 4А, 4Б, 5",
            "fo_registration_date": "08.05.2001"
        },
        {
            "fo_name": "ООО «МСК «АйАйСи»",
            "fo_inn": "4207046506",
            "fo_ogrn": "1030800756568",
            "fo_post_address": "109004, город Москва, улица Земляной Вал, дом 59, строение 2, этаж 5, пом. 12",
            "fo_registration_address": "109004, город Москва, улица Земляной Вал, дом 59, строение 2, этаж 5, пом. 12",
            "fo_registration_date": "18.12.1998"
        },
        {
            "fo_name": "ООО «МСК «ИНКО-МЕД»",
            "fo_inn": "3666114486",
            "fo_ogrn": "1043600049041",
            "fo_post_address": "394018, Воронежская область, город Воронеж, улица Платонова, дом  14",
            "fo_registration_address": "394018, Воронежская область, город Воронеж, улица Платонова, дом  14"
        },
        {
            "fo_name": "ООО «МСК «МЕДСТРАХ»",
            "fo_inn": "7744003688",
            "fo_ogrn": "1047744005022",
            "fo_post_address": "107140, город Москва, улица Красносельская верхн., 20, стр. 1",
            "fo_registration_address": "107140, город Москва, улица Красносельская верхн., 20, стр. 1"
        },
        {
            "fo_name": "ООО МСК «СТРАЖ»",
            "fo_inn": "6234097920",
            "fo_ogrn": "1116234012718",
            "fo_post_address": "390000, Рязанская область, г. Рязань, ул. Павлова, д. 12",
            "fo_registration_address": "390000, Рязанская область, г. Рязань, ул. Павлова, д. 12"
        },
        {
            "fo_name": "ООО «НСГ - «РОСЭНЕРГО»",
            "fo_inn": "0411063374",
            "fo_ogrn": "1020400754285",
            "fo_post_address": "649002, Республика Алтай, Горно-Алтайск, проспект Коммунистический, дом 9, офис 1",
            "fo_registration_address": "649002, Республика Алтай, Горно-Алтайск, проспект Коммунистический, дом 9, офис 1",
            "fo_registration_date": "27.05.1999"
        },
        {
            "fo_name": "ООО «ОСЖ РЕСО-Гарантия»",
            "fo_inn": "7726539162",
            "fo_ogrn": "1067746490305",
            "fo_post_address": "117105, город Москва, проезд  Нагорный, 6, стр.8",
            "fo_registration_address": "117105, город Москва, проезд  Нагорный, 6, стр.8"
        },
        {
            "fo_name": "ООО «ППФ Страхование жизни»",
            "fo_inn": "7744001803",
            "fo_ogrn": "1027739031099",
            "fo_post_address": "километр Киевское шоссе 22 (п. Московский), домовл. 6, стр. 1, Москва, 108811",
            "fo_registration_address": "километр Киевское шоссе 22 (п. Московский), домовл. 6, стр. 1, Москва, 108811",
            "fo_registration_date": "31.01.2002"
        },
        {
            "fo_name": "ООО «ПРОМИНСТРАХ»",
            "fo_inn": "7704216908",
            "fo_ogrn": "1027700355935",
            "fo_post_address": "115114, город Москва, 2-й Павелецкий проезд, дом 5, стр. 1, пом. V, ком. 4",
            "fo_registration_address": "115114, город Москва, 2-й Павелецкий проезд, дом 5, стр. 1, пом. V, ком. 4",
            "fo_registration_date": "12.09.2000"
        },
        {
            "fo_name": "ООО «ПСА»",
            "fo_inn": "6325064223",
            "fo_ogrn": "1146325002427",
            "fo_post_address": "446001, Самарская область, Сызрань, улица Ульяновская, дом 79",
            "fo_registration_address": "446001, Самарская область, Сызрань, улица Ульяновская, дом 79",
            "fo_registration_date": "19.09.2014"
        },
        {
            "fo_name": "ООО «РИКС»",
            "fo_inn": "7604305400",
            "fo_ogrn": "1167627071468",
            "fo_post_address": "119334, город Москва, проезд Донской 5-й, дом 21Б, корпус 10, этаж антр. 6, пом. I, ком. 46",
            "fo_registration_address": "119334, город Москва, проезд Донской 5-й, дом 21Б, корпус 10, этаж антр. 6, пом. I, ком. 46",
            "fo_registration_date": "16.05.2016"
        },
        {
            "fo_name": "ООО РНКБ СТРАХОВАНИЕ",
            "fo_inn": "7707447597",
            "fo_ogrn": "1217700000011",
            "fo_post_address": "115280, Город Москва, г. Москва, вн. тер. г. Муниципальный округ Даниловский, ул. Ленинская Слобода, д. 19, этаж 3, помещ. 70",
            "fo_registration_address": "115280, Город Москва, г. Москва, вн. тер. г. Муниципальный округ Даниловский, ул. Ленинская Слобода, д. 19, этаж 3, помещ. 70"
        },
        {
            "fo_name": "ООО \"РСК\"",
            "fo_inn": "1832008660",
            "fo_ogrn": "1021801434643",
            "fo_post_address": "308000, БЕЛГОРОДСКАЯ ОБЛАСТЬ, ГОРОД БЕЛГОРОД, ПРОСПЕКТ СЛАВЫ, 39,",
            "fo_registration_address": "308000, БЕЛГОРОДСКАЯ ОБЛАСТЬ, ГОРОД БЕЛГОРОД, ПРОСПЕКТ СЛАВЫ, 39,",
            "fo_registration_date": "24.10.2002"
        },
        {
            "fo_name": "ООО РСО «ЕВРОИНС»",
            "fo_inn": "7714312079",
            "fo_ogrn": "1037714037426",
            "fo_post_address": "214000, Смоленская область, город Смоленск, улица Глинки, дом 7, этаж 2, помещение 9",
            "fo_registration_address": "214000, Смоленская область, город Смоленск, улица Глинки, дом 7, этаж 2, помещение 9",
            "fo_registration_date": "08.05.2003"
        },
        {
            "fo_name": "ООО «РСХБ-Страхование жизни»",
            "fo_inn": "7704447253",
            "fo_ogrn": "5177746158948",
            "fo_post_address": "119034, город Москва, переулок Гагаринский, дом 3, эт/пом/ком 1/ II / 18",
            "fo_registration_address": "119034, город Москва, переулок Гагаринский, дом 3, эт/пом/ком 1/ II / 18"
        },
        {
            "fo_name": "ООО «СГ «КОМПАНЬОН»",
            "fo_inn": "6316104046",
            "fo_ogrn": "1056316056060",
            "fo_post_address": "ул. Мичурина, д. 58, оф. 21, г. Самара, Самарская обл., 443096",
            "fo_registration_address": "ул. Мичурина, д. 58, оф. 21, г. Самара, Самарская обл., 443096",
            "fo_registration_date": "03.10.2005"
        },
        {
            "fo_name": "ООО «СК «АК БАРС-Мед»",
            "fo_inn": "1657049646",
            "fo_ogrn": "1041625409033",
            "fo_post_address": "420124,  Республика Татарстан, город Казань, улица Меридианная, дом 1, корпус А, офис 85",
            "fo_registration_address": "420124,  Республика Татарстан, город Казань, улица Меридианная, дом 1, корпус А, офис 85"
        },
        {
            "fo_name": "ООО СК «Альянс Жизнь»",
            "fo_inn": "7727257386",
            "fo_ogrn": "1037727041483",
            "fo_post_address": "115184, город Москва,  набережная Озерковская, дом 30",
            "fo_registration_address": "115184, город Москва,  набережная Озерковская, дом 30"
        },
        {
            "fo_name": "ООО «СК «АНГАРА»",
            "fo_inn": "3804002162",
            "fo_ogrn": "1023800837279",
            "fo_post_address": "111033, Москва, ул. Золоторожский, д. 34, стр. 6",
            "fo_registration_address": "665717, Иркутская обл., г. Братск, жилрайон Центральный, ул. Южная, д. 23",
            "fo_registration_date": "03.09.2002"
        },
        {
            "fo_name": "ООО СК \"Артекс\"",
            "fo_inn": "3525022810",
            "fo_ogrn": "1023500876882",
            "fo_post_address": "107023, город Москва, Малая Семёновская ул., д.30 строение 6, комната 9",
            "fo_registration_address": "107023, город Москва, Малая Семёновская ул., д.30 строение 6, комната 9",
            "fo_registration_date": "12.04.1994"
        },
        {
            "fo_name": "ООО СК «АСКОР»",
            "fo_inn": "7714829011",
            "fo_ogrn": "1117746048155",
            "fo_post_address": "109263, город Москва, улица Чистова, дом 24А, помещение 7",
            "fo_registration_address": "109263, город Москва, улица Чистова, дом 24А, помещение 7",
            "fo_registration_date": "28.01.2011"
        },
        {
            "fo_name": "ООО СК «БКС Страхование жизни»",
            "fo_inn": "7702427967",
            "fo_ogrn": "5177746400607",
            "fo_post_address": "129110, город Москва, проспект Мира, дом 69, строение 1, этаж 9 помещ XV ком 1",
            "fo_registration_address": "129110, город Москва, проспект Мира, дом 69, строение 1, этаж 9 помещ XV ком 1"
        },
        {
            "fo_name": "ООО СК \"ГАЗПРОМ СТРАХОВАНИЕ\"",
            "fo_inn": "7702263726",
            "fo_ogrn": "1027700462514",
            "fo_post_address": "107078, Г.Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ, ПР-КТ АКАДЕМИКА САХАРОВА, Д. 10, ПОМЕЩ. XII, КОМ. 7",
            "fo_registration_address": "107078, Г.Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ, ПР-КТ АКАДЕМИКА САХАРОВА, Д. 10, ПОМЕЩ. XII, КОМ. 7",
            "fo_registration_date": "23.08.2000"
        },
        {
            "fo_name": "ООО «СК «Гранта»",
            "fo_inn": "1655230261",
            "fo_ogrn": "1111690077751",
            "fo_post_address": "420126, Республика Татарстан (Татарстан), Казань, улица Фатыха Амирхана, дом 21, помещение 1011",
            "fo_registration_address": "420126, Республика Татарстан (Татарстан), Казань, улица Фатыха Амирхана, дом 21, помещение 1011",
            "fo_registration_date": "13.10.2011"
        },
        {
            "fo_name": "ООО СК «ДЕЛО ЖИЗНИ»",
            "fo_inn": "7713326777",
            "fo_ogrn": "1027713008971",
            "fo_post_address": "125252, город  Москва, улица Зорге, дом 22А, офис 811",
            "fo_registration_address": "125252, город  Москва, улица Зорге, дом 22А, офис 811"
        },
        {
            "fo_name": "ООО «СК Доминанта»",
            "fo_inn": "7708215214",
            "fo_ogrn": "1037708003442",
            "fo_post_address": "109028, город Москва, переулок Подколокольный, дом 13, строение 1, офис 611",
            "fo_registration_address": "109028, город Москва, переулок Подколокольный, дом 13, строение 1, офис 611"
        },
        {
            "fo_name": "ООО «СК Екатеринбург»",
            "fo_inn": "6608007191",
            "fo_ogrn": "1026602346484",
            "fo_post_address": "620014, Свердловская область, Екатеринбург, улица Урицкого, дом 7, офис 60",
            "fo_registration_address": "620014, Свердловская область, Екатеринбург, улица Урицкого, дом 7, офис 60",
            "fo_registration_date": "19.11.1998"
        },
        {
            "fo_name": "ООО «СК «ИНГОССТРАХ - ЖИЗНЬ»",
            "fo_inn": "7702501628",
            "fo_ogrn": "1037739872939",
            "fo_post_address": "125171, г. Москва, Ленинградское шоссе, д. 16, стр. 9",
            "fo_registration_address": "125171, г. Москва, Ленинградское шоссе, д. 16, стр. 9",
            "fo_registration_date": "22.09.2003"
        },
        {
            "fo_name": "ООО «СК «Ингосстрах-М»",
            "fo_inn": "5256048032",
            "fo_ogrn": "1045207042528",
            "fo_post_address": "115035 г. Москва, ул. Пятницкая, д.12, стр.2",
            "fo_registration_address": "115035 г. Москва, ул. Пятницкая, д.12, стр.2"
        },
        {
            "fo_name": "ООО «СК «Инертек»",
            "fo_inn": "7835003420",
            "fo_ogrn": "1047811024062",
            "fo_post_address": "190031, город Санкт-Петербург, Спасский переулок, дом 14/35, литера А, офис 605",
            "fo_registration_address": "190031, город Санкт-Петербург, Спасский переулок, дом 14/35, литера А, офис 605",
            "fo_registration_date": "07.06.2004"
        },
        {
            "fo_name": "ООО «СК «ИНСАЙТ»",
            "fo_inn": "7704449282",
            "fo_ogrn": "5177746348005",
            "fo_post_address": "143420, Московская область, город Красногорск, деревня Михалково, дорога Балтия, дом 25 км, литера 11Б, эт/пом/ком 3/1/84",
            "fo_registration_address": "143420, Московская область, город Красногорск, деревня Михалково, дорога Балтия, дом 25 км, литера 11Б, эт/пом/ком 3/1/84"
        },
        {
            "fo_name": "ООО «СК ИНТЕРИ»",
            "fo_inn": "1655034323",
            "fo_ogrn": "1021602849443",
            "fo_post_address": "121552, г. Москва, ул. Островная, д. 4, этаж/помещение 1/часть общего зала",
            "fo_registration_address": "121552, г. Москва, ул. Островная, д. 4, этаж/помещение 1/часть общего зала",
            "fo_registration_date": "13.07.2001"
        },
        {
            "fo_name": "ООО СК «Кайрос»",
            "fo_inn": "4101024245",
            "fo_ogrn": "1024101017753",
            "fo_post_address": "683003, Камчатский край,     город Петропавловск-Камчатский, улица Ленинградская,  27",
            "fo_registration_address": "683003, Камчатский край,     город Петропавловск-Камчатский, улица Ленинградская,  27"
        },
        {
            "fo_name": "ООО «СК «Капитал-полис»",
            "fo_inn": "7838066700",
            "fo_ogrn": "1177847090057",
            "fo_post_address": "190013, город Санкт-Петербург, проспект Московский, дом 22, лит. 3, кабинет 516",
            "fo_registration_address": "190013, город Санкт-Петербург, проспект Московский, дом 22, лит. 3, кабинет 516"
        },
        {
            "fo_name": "ООО «СК КАРДИФ»",
            "fo_inn": "7714701780",
            "fo_ogrn": "1077757490920",
            "fo_post_address": "127015, город Москва, улица Новодмитровская, дом 2, корпус 1, этаж 18, пом. СХ",
            "fo_registration_address": "127015, город Москва, улица Новодмитровская, дом 2, корпус 1, этаж 18, пом. СХ",
            "fo_registration_date": "03.07.2007"
        },
        {
            "fo_name": "ООО СК «Коместра-Томь»",
            "fo_inn": "7017062657",
            "fo_ogrn": "1027000905755",
            "fo_post_address": "634021, Томская область, город Томск, проспект Фрунзе, дом 115",
            "fo_registration_address": "634021, Томская область, город Томск, проспект Фрунзе, дом 115",
            "fo_registration_date": "12.12.2002"
        },
        {
            "fo_name": "ООО СК «Лойд-Сити»",
            "fo_inn": "7710413164",
            "fo_ogrn": "1027700307040",
            "fo_post_address": "115162, город Москва, Хавская улица, 18-2",
            "fo_registration_address": "115162, город Москва, Хавская улица, 18-2",
            "fo_registration_date": "21.02.2002"
        },
        {
            "fo_name": "ООО «СК «Мегарусс-Д»",
            "fo_inn": "7702848563",
            "fo_ogrn": "5147746330287",
            "fo_post_address": "107031, город Москва, бульвар Рождественский, дом 14, строение 2",
            "fo_registration_address": "107031, город Москва, бульвар Рождественский, дом 14, строение 2",
            "fo_registration_date": "10.11.2014"
        },
        {
            "fo_name": "ООО СК «МОСКОВИЯ»",
            "fo_inn": "5046005297",
            "fo_ogrn": "1025006037495",
            "fo_registration_address": "г. Москва, г. Троицк, ул. Полковника милиции Курочкина, д. 19, пом. 2, оф. 307",
            "fo_registration_date": "09.12.2002"
        },
        {
            "fo_name": "ООО «СК «Надежда»",
            "fo_inn": "2466284979",
            "fo_ogrn": "1202400022725",
            "fo_post_address": "660049, Красноярский край, г. Красноярск, улица Парижской Коммуны, дом 39",
            "fo_registration_address": "660049, Красноярский край, г. Красноярск, улица Парижской Коммуны, дом 39",
            "fo_registration_date": "01.10.2020"
        },
        {
            "fo_name": "ООО «СК НИК»",
            "fo_inn": "7328081081",
            "fo_ogrn": "1147328005230",
            "fo_post_address": "432072, Ульяновская область, Ульяновск, улица 40-летия Победы, дом 29",
            "fo_registration_address": "432072, Ульяновская область, Ульяновск, улица 40-летия Победы, дом 29",
            "fo_registration_date": "17.11.2014"
        },
        {
            "fo_name": "ООО СК «НСГ»",
            "fo_inn": "7716227728",
            "fo_ogrn": "1037716006360",
            "fo_post_address": "117209, город Москва, проспект Севастопольский, дом 28, корпус 1",
            "fo_registration_address": "117209, город Москва, проспект Севастопольский, дом 28, корпус 1",
            "fo_registration_date": "03.03.2003"
        },
        {
            "fo_name": "ООО «СК «Ойлер Гермес Ру»",
            "fo_inn": "7706767530",
            "fo_ogrn": "5117746060735",
            "fo_post_address": "115184, город Москва, набережная Озерковская, дом 30, эт/пом/ком 3/ VII / 5",
            "fo_registration_address": "115184, город Москва, набережная Озерковская, дом 30, эт/пом/ком 3/ VII / 5"
        },
        {
            "fo_name": "ООО СК «Орбита»",
            "fo_inn": "7744003624",
            "fo_ogrn": "1047744003768",
            "fo_post_address": "107023, город Москва, площадь Журавлева, дом 2, стр. 2, эт. 5, пом. 1, ком. 22-25",
            "fo_registration_address": "107023, город Москва, площадь Журавлева, дом 2, стр. 2, эт. 5, пом. 1, ком. 22-25",
            "fo_registration_date": "11.05.2004"
        },
        {
            "fo_name": "ООО СК «Паритет-СК»",
            "fo_inn": "7705233021",
            "fo_ogrn": "1037739298442",
            "fo_post_address": "117152, город Москва, шоссе Загородное, дом 6, корпус 5",
            "fo_registration_address": "117152, город Москва, шоссе Загородное, дом 6, корпус 5",
            "fo_registration_date": "16.12.1998"
        },
        {
            "fo_name": "ООО СК «Пульс»",
            "fo_inn": "7203139882",
            "fo_ogrn": "1037200636670",
            "fo_post_address": "625026, Тюменская область, Тюмень, улица Малыгина, дом 84",
            "fo_registration_address": "625026, Тюменская область, Тюмень, улица Малыгина, дом 84",
            "fo_registration_date": "16.09.2003"
        },
        {
            "fo_name": "ООО «СК «Райффайзен Лайф»",
            "fo_inn": "7704719732",
            "fo_ogrn": "1097746021955",
            "fo_post_address": "115230, город Москва, проезд Нагатинский 1-й, дом 10, строение 1",
            "fo_registration_address": "115230, город Москва, проезд Нагатинский 1-й, дом 10, строение 1"
        },
        {
            "fo_name": "ООО «СК «Ренессанс Жизнь»",
            "fo_inn": "7725520440",
            "fo_ogrn": "1047796714404",
            "fo_post_address": "115114, город Москва, набережная Дербеневская, дом 7, строение 22, эт 4 пом XIII, ком 11",
            "fo_registration_address": "115114, город Москва, набережная Дербеневская, дом 7, строение 22, эт 4 пом XIII, ком 11",
            "fo_registration_date": "24.09.2004"
        },
        {
            "fo_name": "ООО СК «РЕСО-Шанс»",
            "fo_inn": "4825002743",
            "fo_ogrn": "1024840825151",
            "fo_post_address": "117105, г. Москва, Нагорный проезд, д. 6, строение 3",
            "fo_registration_address": "117105, г. Москва, Нагорный проезд, д. 6, строение 3",
            "fo_registration_date": "07.09.1990"
        },
        {
            "fo_name": "ООО \"СК \"Респект\"",
            "fo_inn": "7743014574",
            "fo_ogrn": "1027739329188",
            "fo_post_address": "390023, Рязанская область, город Рязань, улица Есенина, дом 29, помещение 804а",
            "fo_registration_address": "390023, Рязанская область, город Рязань, улица Есенина, дом 29, помещение 804а",
            "fo_registration_date": "21.11.2000"
        },
        {
            "fo_name": "ООО СК «Росгосстрах Жизнь»",
            "fo_inn": "7743504307",
            "fo_ogrn": "1037739821514",
            "fo_post_address": "121059, г. Москва, вн. тер. г. муниципальный округ Дорогомилово, ул. Киевская, д. 7, к. 1",
            "fo_registration_address": "121059, г. Москва, вн. тер. г. муниципальный округ Дорогомилово, ул. Киевская, д. 7, к. 1",
            "fo_registration_date": "08.08.2003"
        },
        {
            "fo_name": "ООО СК «СБЕРБАНК СТРАХОВАНИЕ»",
            "fo_inn": "7706810747",
            "fo_ogrn": "1147746683479",
            "fo_post_address": "121170, г. Москва, ул. Поклонная, д. 3, корп. 1, эт/пом 1/3",
            "fo_registration_address": "121170, г. Москва, ул. Поклонная, д. 3, корп. 1, эт/пом 1/3"
        },
        {
            "fo_name": "ООО СК «Сбербанк страхование жизни»",
            "fo_inn": "7744002123",
            "fo_ogrn": "1037700051146",
            "fo_post_address": "121170 ГОРОД МОСКВА УЛИЦА ПОКЛОННАЯ ДОМ 3 КОРПУС 1",
            "fo_registration_address": "121170 ГОРОД МОСКВА УЛИЦА ПОКЛОННАЯ ДОМ 3 КОРПУС 1",
            "fo_registration_date": "23.01.2003"
        },
        {
            "fo_name": "ООО «СК «СЕРВИСРЕЗЕРВ»",
            "fo_inn": "3317000799",
            "fo_ogrn": "1023301952190",
            "fo_post_address": "601901, Владимирская область, город Ковров, улица Чернышевского, дом 17",
            "fo_registration_address": "601901, Владимирская область, город Ковров, улица Чернышевского, дом 17",
            "fo_registration_date": "16.01.1992"
        },
        {
            "fo_name": "ООО «СК СОГАЗ-ЖИЗНЬ»",
            "fo_inn": "7729503816",
            "fo_ogrn": "1047796105785",
            "fo_post_address": "107078, город Москва, проспект Академика Сахарова, дом 10",
            "fo_registration_address": "107078, город Москва, проспект Академика Сахарова, дом 10"
        },
        {
            "fo_name": "ООО «СК «Согласие»",
            "fo_inn": "7706196090",
            "fo_ogrn": "1027700032700",
            "fo_post_address": "129110, город Москва, улица Гиляровского, дом 42",
            "fo_registration_address": "129110, город Москва, улица Гиляровского, дом 42",
            "fo_registration_date": "30.07.1999"
        },
        {
            "fo_name": "ООО СК «Согласие-Вита»",
            "fo_inn": "7706217093",
            "fo_ogrn": "1027700035032",
            "fo_post_address": "129110, город Москва, улица Гиляровского, 42",
            "fo_registration_address": "129110, город Москва, улица Гиляровского, 42"
        },
        {
            "fo_name": "ООО «СК «ТИТ»",
            "fo_inn": "7714819895",
            "fo_ogrn": "1107746833380",
            "fo_post_address": "115088, город Москва, проезд Южнопортовый 2-й, дом 18, строение 8",
            "fo_registration_address": "115088, город Москва, проезд Южнопортовый 2-й, дом 18, строение 8",
            "fo_registration_date": "12.10.2010"
        },
        {
            "fo_name": "ООО СК «УРАЛСИБ СТРАХОВАНИЕ»",
            "fo_inn": "7606001534",
            "fo_ogrn": "1027739608005",
            "fo_post_address": "117342, город Москва, улица Профсоюзная, дом 65, корпус 1, этаж 15, пом. 1517",
            "fo_registration_address": "117342, город Москва, улица Профсоюзная, дом 65, корпус 1, этаж 15, пом. 1517",
            "fo_registration_date": "15.02.1994"
        },
        {
            "fo_name": "ООО «СК ЧАББ»",
            "fo_inn": "7704311252",
            "fo_ogrn": "1157746277446",
            "fo_post_address": "119034, город Москва, переулок Барыковский, дом 2",
            "fo_registration_address": "119034, город Москва, переулок Барыковский, дом 2"
        },
        {
            "fo_name": "ООО «СК Чабб Жизнь»",
            "fo_inn": "7704798036",
            "fo_ogrn": "5117746040385",
            "fo_post_address": "119034, город Москва, переулок Барыковский, 2",
            "fo_registration_address": "119034, город Москва, переулок Барыковский, 2"
        },
        {
            "fo_name": "ООО СК «Чулпан-Жизнь»",
            "fo_inn": "1644039560",
            "fo_ogrn": "1061644063690",
            "fo_post_address": "423462,Республика Татарстан, Альметьевский район, город Альметьевск, улица Советская, 178",
            "fo_registration_address": "423462,Республика Татарстан, Альметьевский район, город Альметьевск, улица Советская, 178"
        },
        {
            "fo_name": "ООО СК «Экип»",
            "fo_inn": "7744000655",
            "fo_ogrn": "1027739423260",
            "fo_post_address": "119048, г Москва, ул Трубецкая, д 28, строение 1",
            "fo_registration_address": "119048, г Москва, ул Трубецкая, д 28, строение 1",
            "fo_registration_date": "08.06.2001"
        },
        {
            "fo_name": "ООО «СК «Экспресс-страхование»",
            "fo_inn": "7703354951",
            "fo_ogrn": "1027703007507",
            "fo_post_address": "192012, город Санкт-Петербург, переулок 3-й Рабфаковский, дом 5, корпус 4, лит. А, помещение 4.11",
            "fo_registration_address": "192012, город Санкт-Петербург, переулок 3-й Рабфаковский, дом 5, корпус 4, лит. А, помещение 4.11"
        },
        {
            "fo_name": "ООО СК ЭчДиАй Глобал",
            "fo_inn": "7710634156",
            "fo_ogrn": "1067746746540",
            "fo_post_address": "117485, город Москва, улица Обручева, дом 30/1, стр. 1",
            "fo_registration_address": "117485, город Москва, улица Обручева, дом 30/1, стр. 1",
            "fo_registration_date": "28.06.2006"
        },
        {
            "fo_name": "ООО СМК «АСТРА-МЕТАЛЛ»",
            "fo_inn": "7414006585",
            "fo_ogrn": "1027402236620",
            "fo_post_address": "455045, Челябинская  область, город Магнитогорск, улица Завенягина, 1, 2",
            "fo_registration_address": "455045, Челябинская  область, город Магнитогорск, улица Завенягина, 1, 2"
        },
        {
            "fo_name": "ООО «СМК РЕСО-МЕД»",
            "fo_inn": "5035000265",
            "fo_ogrn": "1025004642519",
            "fo_post_address": "142500, Московская область, город Павловский Посад, улица Урицкого, 26",
            "fo_registration_address": "142500, Московская область, город Павловский Посад, улица Урицкого, 26"
        },
        {
            "fo_name": "ООО СМК «УГМК-Медицина»",
            "fo_inn": "6661087851",
            "fo_ogrn": "1026605252871",
            "fo_post_address": "620075, Свердловская область, город Екатеринбург, улица Первомайская,15",
            "fo_registration_address": "620075, Свердловская область, город Екатеринбург, улица Первомайская,15"
        },
        {
            "fo_name": "ООО СМК «Урал-Рецепт М»",
            "fo_inn": "6608007522",
            "fo_ogrn": "1026605234743",
            "fo_post_address": "620075,Свердловская область, город Екатеринбург, улица Карла Либкнехта,  22, оф. 302",
            "fo_registration_address": "620075,Свердловская область, город Екатеринбург, улица Карла Либкнехта,  22, оф. 302"
        },
        {
            "fo_name": "ООО «СМО «СИМАЗ-МЕД»",
            "fo_inn": "5407187457",
            "fo_ogrn": "1025403200151",
            "fo_post_address": "630007, Новосибирская область, город Новосибирск, улица Октябрьская,  34",
            "fo_registration_address": "630007, Новосибирская область, город Новосибирск, улица Октябрьская,  34"
        },
        {
            "fo_name": "ООО «СМО «Спасение»",
            "fo_inn": "1659148586",
            "fo_ogrn": "1141690061391",
            "fo_post_address": "420059, Республика Татарстан, город Казань, улица Хади Такташа, дом 121, помещение 1006",
            "fo_registration_address": "420059, Республика Татарстан, город Казань, улица Хади Такташа, дом 121, помещение 1006"
        },
        {
            "fo_name": "ООО СМО «Чулпан-Мед»",
            "fo_inn": "1644031803",
            "fo_ogrn": "1041608018726",
            "fo_post_address": "423450, Республика Татарстан, район Альметьевский,город Альметьевск, улица Пушкина, дом 66, помещение 1",
            "fo_registration_address": "423450, Республика Татарстан, район Альметьевский,город Альметьевск, улица Пушкина, дом 66, помещение 1"
        },
        {
            "fo_name": "ООО «СМП-Страхование»",
            "fo_inn": "7728306068",
            "fo_ogrn": "1037728057840",
            "fo_post_address": "115035, город Москва, улица Садовническая, дом 71, стр. 3",
            "fo_registration_address": "115035, город Москва, улица Садовническая, дом 71, стр. 3",
            "fo_registration_date": "18.11.2003"
        },
        {
            "fo_name": "ООО СО «АКЦЕПТ»",
            "fo_inn": "7744000253",
            "fo_ogrn": "1027700051565",
            "fo_post_address": "446430, Самарская обл, г Кинель, ул Октябрьская, д 63А",
            "fo_registration_address": "446430, Самарская обл, г Кинель, ул Октябрьская, д 63А",
            "fo_registration_date": "23.07.2002"
        },
        {
            "fo_name": "ООО СО «ВЕРНА»",
            "fo_inn": "7723011286",
            "fo_ogrn": "1027700136265",
            "fo_post_address": "350015, Краснодарский край, город Краснодар, улица Новокузнечная, дом 40",
            "fo_registration_address": "350015, Краснодарский край, город Краснодар, улица Новокузнечная, дом 40",
            "fo_registration_date": "23.09.1993"
        },
        {
            "fo_name": "ООО «Совкомбанк страхование жизни»",
            "fo_inn": "7702639270",
            "fo_ogrn": "5077746690511",
            "fo_post_address": "117485, город Москва, улица Обручева, дом 30/1, строение 2",
            "fo_registration_address": "117485, город Москва, улица Обручева, дом 30/1, строение 2"
        },
        {
            "fo_name": "ООО СО «Геополис»",
            "fo_inn": "7711023801",
            "fo_ogrn": "1027700494051",
            "fo_post_address": "119017, город Москва, переулок Толмачевский М., дом 10, эт./каб. 2/17",
            "fo_registration_address": "119017, город Москва, переулок Толмачевский М., дом 10, эт./каб. 2/17",
            "fo_registration_date": "12.05.1992"
        },
        {
            "fo_name": "ООО «СОСЬЕТЕ ЖЕНЕРАЛЬ Страхование»",
            "fo_inn": "7709927260",
            "fo_ogrn": "1137746337783",
            "fo_post_address": "107078 Г.Москва ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ УЛ МАШИ ПОРЫВАЕВОЙ Д. 34 ЭТАЖ 2 КОМ. 62",
            "fo_registration_address": "107078 Г.Москва ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ УЛ МАШИ ПОРЫВАЕВОЙ Д. 34 ЭТАЖ 2 КОМ. 62",
            "fo_registration_date": "15.04.2013"
        },
        {
            "fo_name": "ООО «СОСЬЕТЕ ЖЕНЕРАЛЬ Страхование Жизни»",
            "fo_inn": "7706625952",
            "fo_ogrn": "1067746806170",
            "fo_post_address": "107078 Г.Москва ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ УЛ МАШИ ПОРЫВАЕВОЙ Д. 34 ЭТАЖ 2 КОМ. 58",
            "fo_registration_address": "107078 Г.Москва ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ УЛ МАШИ ПОРЫВАЕВОЙ Д. 34 ЭТАЖ 2 КОМ. 58",
            "fo_registration_date": "12.07.2006"
        },
        {
            "fo_name": "ООО СПК «Юнити Ре»",
            "fo_inn": "7803034240",
            "fo_ogrn": "1037800007288",
            "fo_post_address": "117105, город Москва, проезд Нагорный, дом 6, строение 3",
            "fo_registration_address": "117105, город Москва, проезд Нагорный, дом 6, строение 3",
            "fo_registration_date": "27.12.2001"
        },
        {
            "fo_name": "ООО «СТРАХОВАЯ КОМПАНИЯ «АРСЕНАЛЪ»",
            "fo_inn": "7705512995",
            "fo_ogrn": "1047705003895",
            "fo_post_address": "111020, город Москва, улица Синичкина 2-я, дом 9а, стр.10",
            "fo_registration_address": "111020, город Москва, улица Синичкина 2-я, дом 9а, стр.10",
            "fo_registration_date": "05.02.2004"
        },
        {
            "fo_name": "ООО «Страховая компания «ВИТАЛ-Полис»",
            "fo_inn": "7713286644",
            "fo_ogrn": "1027739035466",
            "fo_post_address": "115114, город Москва, переулок Кожевнический 2-й, дом 12, строение 2",
            "fo_registration_address": "115114, город Москва, переулок Кожевнический 2-й, дом 12, строение 2",
            "fo_registration_date": "16.02.2001"
        },
        {
            "fo_name": "ООО Страховая Компания «Гелиос»",
            "fo_inn": "7705513090",
            "fo_ogrn": "1047705036939",
            "fo_post_address": "350015, Краснодарский край, Г.О. ГОРОД КРАСНОДАР, Г КРАСНОДАР, УЛ НОВОКУЗНЕЧНАЯ, Д. 40, ОФИС 68",
            "fo_registration_address": "350015, Краснодарский край, Г.О. ГОРОД КРАСНОДАР, Г КРАСНОДАР, УЛ НОВОКУЗНЕЧНАЯ, Д. 40, ОФИС 68",
            "fo_registration_date": "24.06.2004"
        },
        {
            "fo_name": "ООО «СТРАХОВАЯ КОМПАНИЯ «ИНВЕСТ-ГАРАНТ»",
            "fo_inn": "7744001137",
            "fo_ogrn": "ООО \"СТРАХОВАЯ КОМПАНИЯ \"ИНВЕСТ-ГАРАНТ\"",
            "fo_post_address": "ул. Василия Петушкова, д. 3, г. Москва, 125476",
            "fo_registration_address": "ул. Василия Петушкова, д. 3, г. Москва, 125476",
            "fo_registration_date": "23.12.2002"
        },
        {
            "fo_name": "ООО «Страховая компания «Кредит Европа Лайф»",
            "fo_inn": "7705784734",
            "fo_ogrn": "5077746427941",
            "fo_post_address": "117534, г. Москва, ул. Кировоградская, д. 23А, корп. 1, этаж 2, помещение 32",
            "fo_registration_address": "117534, г. Москва, ул. Кировоградская, д. 23А, корп. 1, этаж 2, помещение 32"
        },
        {
            "fo_name": "ООО «Страховая компания «Манго»",
            "fo_inn": "7725496861",
            "fo_ogrn": "1187746786501",
            "fo_post_address": "115035, город Москва, набережная Садовническая, дом 9, пом III ком 9",
            "fo_registration_address": "115035, город Москва, набережная Садовническая, дом 9, пом III ком 9"
        },
        {
            "fo_name": "ООО «Страховая компания «СДС»",
            "fo_inn": "4205002133",
            "fo_ogrn": "1024200687280",
            "fo_post_address": "650000, Кемеровская область, Кемерово, улица Весенняя, дом 5",
            "fo_registration_address": "650000, Кемеровская область, Кемерово, улица Весенняя, дом 5",
            "fo_registration_date": "19.09.1995"
        },
        {
            "fo_name": "ООО «Страховое общество «Помощь»",
            "fo_inn": "7825508140",
            "fo_ogrn": "1037843105233",
            "fo_post_address": "191124, Город Санкт-Петербург, Санкт-Петербург, Синопская набережная, дом 50а, литер А",
            "fo_registration_address": "191124, Город Санкт-Петербург, Санкт-Петербург, Синопская набережная, дом 50а, литер А",
            "fo_registration_date": "15.05.2003"
        },
        {
            "fo_name": "ООО «Страховое общество «Сургутнефтегаз»",
            "fo_inn": "8602103061",
            "fo_ogrn": "1028600581811",
            "fo_post_address": "628418, Ханты-Мансийский автономный округ, город Сургут, улица Лермонтова, дом 9/1",
            "fo_registration_address": "628418, Ханты-Мансийский автономный округ, город Сургут, улица Лермонтова, дом 9/1",
            "fo_registration_date": "05.12.1996"
        },
        {
            "fo_name": "ООО «Страховые инвестиции»",
            "fo_inn": "7728306117",
            "fo_ogrn": "1037728057762",
            "fo_post_address": "450005, Республика Башкортостан, Уфа, улица Пархоменко, дом 101",
            "fo_registration_address": "450005, Республика Башкортостан, Уфа, улица Пархоменко, дом 101",
            "fo_registration_date": "18.11.2003"
        },
        {
            "fo_name": "ООО «Строительная Страховая Группа»",
            "fo_inn": "7713517010",
            "fo_ogrn": "1037789072661",
            "fo_registration_address": "111033, Москва, улица Люблинская, 42"
        },
        {
            "fo_name": "ООО «СФ «Адонис»",
            "fo_inn": "5905013608",
            "fo_ogrn": "1025901210543",
            "fo_post_address": "614066, Пермский край, Пермь, шоссе Космонавтов, дом 111, офис 111",
            "fo_registration_address": "614066, Пермский край, Пермь, шоссе Космонавтов, дом 111, офис 111",
            "fo_registration_date": "31.12.1998"
        },
        {
            "fo_name": "ООО «ТСК»",
            "fo_inn": "7709217038",
            "fo_ogrn": "1027700089670",
            "fo_post_address": "141070, Московская область, Королев, улица Богомолова, дом 3 А, офис XXV",
            "fo_registration_address": "141070, Московская область, Королев, улица Богомолова, дом 3 А, офис XXV",
            "fo_registration_date": "11.02.1997"
        },
        {
            "fo_name": "ООО «Хоум Кредит Страхование»",
            "fo_inn": "7709323491",
            "fo_ogrn": "1027739236018",
            "fo_post_address": "125040, город Москва, улица Правды, дом 8, корпус 7, эт. 3, пом. I, ком. 1, 2, 9",
            "fo_registration_address": "125040, город Москва, улица Правды, дом 8, корпус 7, эт. 3, пом. I, ком. 1, 2, 9",
            "fo_registration_date": "27.10.2000"
        },
        {
            "fo_name": "ООО «ЦО»",
            "fo_inn": "7701249655",
            "fo_ogrn": "1025006173114",
            "fo_post_address": "г. Москва, 3-я улица Ямского Поля, д. 2, корп. 13, 6 этаж",
            "fo_registration_address": "141006, Московская область, г. Мытищи, Шараповский проезд, стр.7"
        },
        {
            "fo_name": "ПАО «АСКО»",
            "fo_inn": "7453297458",
            "fo_ogrn": "1167456096598",
            "fo_post_address": "454091, Челябинская область, город Челябинск, улица Красная, дом 4, офис 401",
            "fo_registration_address": "454091, Челябинская область, город Челябинск, улица Красная, дом 4, офис 401",
            "fo_registration_date": "07.07.2016"
        },
        {
            "fo_name": "ПАО «Группа Ренессанс Страхование»",
            "fo_inn": "7725497022",
            "fo_ogrn": "1187746794366",
            "fo_post_address": "115114, г. Москва, Дербеневская наб., д. 11, эт. 10, пом. 12",
            "fo_registration_address": "115114, г. Москва, Дербеневская наб., д. 11, эт. 10, пом. 12",
            "fo_registration_date": "05.09.2018"
        },
        {
            "fo_name": "ПАО «САК «Энергогарант»",
            "fo_inn": "7705041231",
            "fo_ogrn": "1027739068060",
            "fo_post_address": "115035, город Москва, набережная Садовническая, дом 23",
            "fo_registration_address": "115035, город Москва, набережная Садовническая, дом 23",
            "fo_registration_date": "28.08.1992"
        },
        {
            "fo_name": "ПАО СК «Росгосстрах»",
            "fo_inn": "7707067683",
            "fo_ogrn": "1027739049689",
            "fo_post_address": "140002, Московская область, Люберцы, улица Парковая, дом 3",
            "fo_registration_address": "140002, Московская область, Люберцы, улица Парковая, дом 3",
            "fo_registration_date": "19.08.1992"
        },
        {
            "fo_name": "ПАО «СК «ХОСКА»",
            "fo_inn": "2702030634",
            "fo_ogrn": "1022700920406",
            "fo_post_address": "ул. Пушкина, д. 23А, г. Хабаровск, Хабаровский край, 680000",
            "fo_registration_address": "ул. Пушкина, д. 23А, г. Хабаровск, Хабаровский край, 680000",
            "fo_registration_date": "18.11.1991"
        },
        {
            "fo_name": "САО «ВСК»",
            "fo_inn": "7710026574",
            "fo_ogrn": "1027700186062",
            "fo_post_address": "121552, город Москва, улица Островная, дом 4",
            "fo_registration_address": "121552, город Москва, улица Островная, дом 4",
            "fo_registration_date": "11.02.1992"
        },
        {
            "fo_name": "САО «Геополис»",
            "fo_inn": "7704059892",
            "fo_ogrn": "1027739802683",
            "fo_post_address": "119017,город Москва,  переулок  Толмачевский М., 10",
            "fo_registration_address": "119017,город Москва,  переулок  Толмачевский М., 10"
        },
        {
            "fo_name": "САО «ЛЕКСГАРАНТ»",
            "fo_inn": "7707086608",
            "fo_ogrn": "1037739019911",
            "fo_post_address": "101000, город Москва, переулок Златоустинский М., дом 10, строение 2",
            "fo_registration_address": "101000, город Москва, переулок Златоустинский М., дом 10, строение 2",
            "fo_registration_date": "02.03.1993"
        },
        {
            "fo_name": "САО «Медэкспресс»",
            "fo_inn": "7803025365",
            "fo_ogrn": "1037843040465",
            "fo_post_address": "191186, город Санкт-Петербург, улица Гороховая, дом 14/26",
            "fo_registration_address": "191186, город Санкт-Петербург, улица Гороховая, дом 14/26",
            "fo_registration_date": "08.01.1992"
        },
        {
            "fo_name": "САО «РЕСО-Гарантия»",
            "fo_inn": "7710045520",
            "fo_ogrn": "1027700042413",
            "fo_post_address": "117105, город Москва, вн. тер.г. муниципальный округ Нагорный, Нагорный проезд, д. 6, стр. 9, этаж 3, комн. 1",
            "fo_registration_address": "117105, город Москва, вн. тер.г. муниципальный округ Нагорный, Нагорный проезд, д. 6, стр. 9, этаж 3, комн. 1",
            "fo_registration_date": "22.09.1993"
        },
        {
            "fo_name": "СМК «АСТРАМЕД-МС» (АО)",
            "fo_inn": "6685000585",
            "fo_ogrn": "1126679000150",
            "fo_post_address": "620073, Свердловская область, город Екатеринбург, улица Крестинского, 46 А, офис 303",
            "fo_registration_address": "620073, Свердловская область, город Екатеринбург, улица Крестинского, 46 А, офис 303"
        },
        {
            "fo_name": "«Совкомбанк страхование» (АО)",
            "fo_inn": "7812016906",
            "fo_ogrn": "1027810229150",
            "fo_post_address": "192007, г. Санкт-Петербург, вн.тер.г. Муниципальный округ Волковское, наб. Обводного канала, д. 60, лит. А, пом. 1-Н, часть помещ. 115",
            "fo_registration_address": "192007, г. Санкт-Петербург, вн.тер.г. Муниципальный округ Волковское, наб. Обводного канала, д. 60, лит. А, пом. 1-Н, часть помещ. 115",
            "fo_registration_date": "06.12.1993"
        },
        {
            "fo_name": "СПАО «Ингосстрах»",
            "fo_inn": "7705042179",
            "fo_ogrn": "1027739362474",
            "fo_post_address": "117997, город Москва, улица Пятницкая, дом 12, стр.2",
            "fo_registration_address": "117997, город Москва, улица Пятницкая, дом 12, стр.2",
            "fo_registration_date": "28.06.1991"
        }
    ]
}