export const fu_data = {
    fu_data: [
        {
            "fu_name_select": "Воронин Ю.В.",
            "fu_name": "Ю.В. Воронин",
            "fu_full_name": "Воронин Юрий Викторович",
            "fu_post": "Главный финансовый уполномоченный",
        },
        {
            "fu_name_select": "Климов В.В.",
            "fu_name": "В.В. Климов",
            "fu_full_name": "Климов Виктор Владимирович",
            "fu_post": "Финансовый уполномоченный в сферах страхования, кредитной кооперации, деятельности кредитных организаций, ломбардов и негосударственных пенсионных фондов",
        },
        {
            "fu_name_select": "Максимова С.В.",
            "fu_name": "С.В. Максимова",
            "fu_full_name": "Максимова Светлана Васильевна",
            "fu_post": "Финансовый уполномоченный в сферах страхования, микрофинансирования, кредитной кооперации и деятельности кредитных организаций",
        },
        {
            "fu_name_select": "Новак Д.В.",
            "fu_name": "Д.В. Новак",
            "fu_full_name": "Новак Денис Васильевич",
            "fu_post": "Уполномоченный по правам потребителей финансовых услуг в сферах страхования, микрофинансирования, кредитной кооперации, деятельности кредитных организаций",
        },
        {
            "fu_name_select": "Савицкая Т.М.",
            "fu_name": "Т.М. Савицкая",
            "fu_full_name": "Савицкая Татьяна Михайловна",
            "fu_post": "Финансовый уполномоченный в сферах кредитной кооперации, деятельности кредитных организаций, ломбардов и негосударственных пенсионных фондов",
        },
    ]
}